Repository: wafiqmuhaz/HARTI-Landing-Page
Catalog: lib/src/core/localizations/l10n/app_*.arb
Languages: id

# kAppName
source: Slicing Design
id: Boilerplate

# kTextCountTitle
source: You have pushed the button this many times:
id: Anda telah menekan tombol ini berkali-kali:

# kIncrement
source: Increment
id: Tambah

# kContact
source: Contact
id: Kontak

# kProject
source: Project
id: Proyek

# kServices
source: Services
id: Layanan

# kCompany
source: Company
id: Perusahaan

# kWhyNFT
source: Why NFT
id: Kenapa NFT

# kTitle1
source: The art of NFT the Science of Business.
id: Seni NFT Ilmu Bisnis.

# kTitle2
source: Envision a future with HARTi
id: Bayangkan masa depan dengan HARTi

# kTitle3
source: Get in touch with Our Greatest Team
id: Hubungi Tim Terbaik Kami

# kCEOmessage
source: CEO message
id: pesan CEO

# kMember
source: Member
id: Anggota
